{
    "<s>": 0, 
    "<pad>": 1, 
    "<|endoftext|>": 2, 
    "<unk>": 3, 
    "<mask>": 4, 
    "\u304a\u306f\u3088\u3046": 5, 
    "\u3002": 6, 
    "\u3044\u3044\u3048": 7, 
    "\u3088\u3093\u3058\u3085\u3046": 8, 
    "\u306f\u3063": 9, 
    "\u3055\u3044": 10, 
    "\u3067\u3059": 11, 
    "\u304a": 12, 
    "\u304b\u3042": 13, 
    "\u3055\u3093": 14, 
    "\u306f": 15, 
    "\u305b\u3093\u305b\u3044": 16, 
    "\u304b": 17, 
    "\u3001": 18, 
    "\u304b\u3093\u3054": 19, 
    "\u3057": 20, 
    "\u306a\u3093": 21, 
    "\u3054": 22, 
    "\u306b\u3044": 23, 
    "\u306b\u3058\u3085\u3046": 24, 
    "\u3044\u3082\u3046\u3068": 25, 
    "\u3060\u3044\u304c\u304f": 26, 
    "\u305b\u3044": 27, 
    "\u3053\u3046": 28, 
    "\u3044": 29, 
    "\u3082\u3046": 30, 
    "\u3058\u3085\u3046": 31, "\u308d\u304f": 32, "\u3044\u3063": 33, "\u3066": 34, "\u304d": 35, "\u307e\u3059": 36, "\u308f\u305f\u3057": 37, "\u306e": 38, "\u3067\u3093": 39, "\u3070\u3093\u3054\u3046": 40, "\u306a\u307e\u3048": 41, "\u306b\u307b\u3093": 42, "\u304c\u304f\u305b\u3044": 43, "\u305f\u3051\u3057": 44, "\u305b\u3093\u3053\u3046": 45, "\u3081": 46, "\u3042": 47, "\u308a\u3044": 48, "\u3068\u3082\u3060\u3061": 49, "\u308d\u3093\u3069\u3093": 50, "\u3053\u3046\u3053\u3046": 51, "\u3042\u308a": 52, "\u305e": 53, "\u306a": 54, "\u305f\u3060\u3044\u307e": 55, "\u3055\u304f\u3089": 56, "\u308d\u3070": 57, "\u3042\u3068": 58, "\u3084\u307e": 59, "\u305f": 60, "\u308c\u304d\u3057": 61, "\u305d\u3089": 62, "\u3053\u3093": 63, "\u3074\u3085\u3046": 64, "\u305f\u3042": 65, "\u305b\u3093\u3058\u3087\u3046": 66, "\u3073\u3058\u306d\u3059": 67, "\u3044\u305f\u3060\u304d": 68, "\u306f\u3044": 69, "\u305d\u3046": 70, "\u3051\u3044\u3056\u3044": 71, "\u3061\u305d\u3046": 72, "\u3055\u307e": 73, "\u3067\u3057": 74, "\u3067": 75, "\u3093": 76, "\u3070\u3093": 77, "\u306a\u3093\u3070\u3093": 78, "\u306b": 79, "\u306f\u3061": 80, "\u3085\u3046\u3054\u3088\u3093\u306a\u306a\u3067\u3059": 81, "\u3085\u3046\u3054\u3088\u3093\u306a\u306a\u3067\u3059\u306d": 82, "\u3044\u3061": 83, "\u3058": 84, "\u306b\u3058": 85, "\u3055\u3093\u3058": 86, "\u3088\u3058": 87, "\u306f\u3058\u3081": 88, "\u307e\u3057": 89, "\u3088\u308d\u3057\u304f": 90, "\u306d\u304c\u3044": 91, "\u3057\u3061": 92, "\u304f\u3058": 93, "\u3058\u3085\u3046\u3044\u3061": 94, "\u306f\u3093": 95, "\u3059\u307f": 96, "\u307e\u305b": 97, "\u3044\u307e": 98, "\u306a\u3093\u3058": 99, "\u3053\u3093\u3070\u3093\u306f": 100, "\u304d\u3080\u3089": 101, "\u304c": 102, "\u304a\u3046": 103, "\u3054\u3056\u3044": 104, "\u3068\u3046\u304d\u3087\u3046": 105, "\u3054\u305c\u3093": 106, "\uff1f": 107, "\u3054\u3057": 108, "\u3085\u3046\u3057\u3093\u306f": 109, "\u306d\u3093": 110, "\u305b": 111, "\u30fb": 112, "\u3042\u306e": 113, "\u3046": 114, "\u308a": 115, "\u3085\u304c\u304f\u305b\u3044\u3067\u3059\u304b": 116, "\u304d\u3085\u3046": 117, "\u306a\u306a": 118, "\u305c\u308d": 119, "\u3088\u3093": 120, "\u3058\u3093": 121, "\u3072\u3083\u304f": 122, "\u308d\u304f\u3058\u3085\u3046": 123, "\u304d\u3085\u3046\u3058\u3085\u3046": 124, "\u306a\u306a\u3058\u3085\u3046": 125, "\u3072": 126, "\u3083\u304f\u3054\u3058\u3085\u3046\u306a\u306a": 127, "\u3088": 128, "\u306d": 129, "\u304a\u304c\u308f": 130, "\u305f\u3051\u3060": 131, "\u308a\u3085\u3046": 132, "\u306f\u308b\u306a": 133, "\u3084\u307e\u3082\u3068": 134, "\u3058\u3085\u3046\u3058\u3085\u3046": 135, "\u306f\u3070\u3093": 136, "\u3048\u3044\u3054": 137, "\u3086\u3044": 138, "\u3054\u3054": 139, "\u3085\u3046\u306b\u3058\u306f\u3093\u3054\u3054\u3067\u3059": 140, "\u304f\u307e": 141, "\u3057\u3054\u3068": 142, "\u305c\u308a": 143, "\u3080": 144, "\u3057\u305f": 145, "\u3042\u3081\u308a\u304b": 146, "\u3053\u3093\u306b\u3061\u306f": 147, "\u3054\u3055": 148, "\u304b\u306a\u3060": 149, "\u304b\u3093\u3053\u304f": 150, "\u3055\u3088\u3046\u306a\u3089": 151, "\u3044\u304e\u308a\u3059": 152, "\u3060": 153, "\u306f\u305f\u3061": 154, "\u3084\u3059\u307f": 155, "\u306a\u3055\u3044": 156, "\u3042\u308a\u304c\u3068\u3046": 157, "\u3055": 158, "\u3044\u3044": 159, "\u3068\u3046": 160, "\u304b\u3044": 161, "\u3057\u3083\u3044": 162}